export default[
    {
        idx:0,
        title:'Q. 결제후 취소는 어떻게 하나요?',
        content:'- 주문 당일 취소를 원하시는 고객님께서는 사이트에서 취소 요청을 해주신 뒤, 고객센터(1544-9180)로 문의하여 취소 접수를 부탁드립니다.',      
 date:'2021-06-17'
    },
    {
        idx:1,
        title:'Q. 고객센터의 상담 시간을 알고 싶어요.',
        content:'-고객센터 전화번호(1544-9180),상담 시간 : 평일 오전 9시 30분 ~ 오후 6시 (점심시간 : 오전 11시 30분 ~ 오후 1시 30분 / 주말, 공휴일 휴무)※ 문의량이 많을 경우 상담 연결 및 답변이 지연될 수 있습니다',      
        date:'2021-06-16'
    },
    {
        idx:2,
        title:'Q. 배송은 언제 되나요?',
        content:'- 영업일 기준 오후 1시 이전 결제 완료 주문건 :  당일 출고됩니다. (일부 상품 제외)',
        date:'2021-06-15'
    },
    {
        idx:3,
        title:'Q. 배송은 언제 되나요?',
        content:'- 영업일 기준 오후 1시 이전 결제 완료 주문건 :  당일 출고됩니다. (일부 상품 제외)',
        date:'2021-06-15'
    },
    {
        idx:4,
        title:'Q. 배송은 언제 되나요?',
        content:'- 영업일 기준 오후 1시 이전 결제 완료 주문건 :  당일 출고됩니다. (일부 상품 제외)',
        date:'2021-06-15'
    },

]